[
{"quote": "Ça prend deux ans pour apprendre à parler ; mais toute une vie pour apprendre à se la fermer "},
{"quote": " "},
{"quote": " "},
{"quote": " "},
{"quote": " "},
{"quote": " "},
{"quote": "Aussi rempli que soit ton existence il y aura toujours de la place pour une petite bière."},
{"quote": "L'homme n'est pas fait pour travailler, la preuve c'est que cela le fatigue."},
{"quote": "Certains hommes aiment tellement leur femme que, pour ne pas l'user ils se"},
{"quote": "servent de celle des autres"},
{"quote": "Une job, c'est comme une copine, on ne doit jamais la quitter avant d'en avoir trouver une autre !"},
{"quote": "La connerie c'est un peu comme la mort : le mort ne se rend pas compte qu'il est mort, et tout le monde est triste pour lui... Le con c'est pareil !"},
{"quote": "Une femme s'inquiète de son avenir jusqu'au jour où elle se marie. Un homme s'inquiète de son avenir a partir du jour où il se marie."},
{"quote": "Proverbe chinois"},
{"quote": "\"Que les puces d'un millier de chiens galeux infestent le cul de celui qui te gâchera une seule seconde de ton année, et que les bras de cet abruti deviennent trop courts pour qu'il ne puisse jamais se le gratter ....\""},
{"quote": "Si parfois tu te sens petit, inutile, démoralisé ou dépressif n’oubli jamais que tu as été un jour le spermatozoïde le plus rapide de la bande…"},
{"quote": "La forme des pyramides le prouve, l'homme a toujours eu tendance à en faire de moins en moins."},
{"quote": "Mieux vaut être bon dans rien et faire de tout que de dire qu'on est bon dans tout et ne rien faire."},
{"quote": " "},
{"quote": "Il vaut mieux qu'il pleuve un jour comme aujourd'hui, plutôt qu'un jour ou il fait beau."},
{"quote": "Le jour où la merde vaudra de l'or, les pauvres naîtront sans trou du cul."},
{"quote": "Mon pied droit est jaloux de mon pied gauche, quand l'un avance l'autre veut le dépasser, et moi comme un con je marche."},
{"quote": "La mort, c'est un manque de savoir-vivre."},
{"quote": "Quand on sait ce qu'on sait, quand on voit ce qu'on voit, on a raison de penser ce qu'on pense !"},
{"quote": "Mieux vaut raté un baiser que baiser un raté"},
{"quote": "Rien ne sert de pisser si on n'en a pas envie."},
{"quote": " "},
{"quote": "<Le sexe c'est comme une partie de carte. Si tu n'as pas un bon partenaire tu es mieux d'avoir une bonne main!"},
{"quote": "La virginité ...c'est comme une mouche sur le dos d'une vache, Un coup de queue ...et oupps!!!"},
{"quote": "Ne vous mariez pas pour l'argent, vous pouvez emprunter à meilleur marché."},
{"quote": "Partir, c'est mourir un peu ... Mais mourir , c'est partir beaucoup !"},
{"quote": "Tous les ans, il y a de plus en plus de cons. Mais cette année, je crois que les cons de l'année prochaine sont déjà là."},
{"quote": "La lumière voyage plus vite que le son. C'est pourquoi certaines personnes paraissent brillantes jusqu'à ce qu'elles commencent à parler."},
{"quote": "Tous les chemins mènent au rhum."},
{"quote": "On a tort de juger un homme sur ses fréquentations. Judas, par exemple, n'avait-il pas des amis exemplaires ?"},
{"quote": "Pourquoi contredire une femme ? Il est tellement plus simple d'attendre qu'elle change d'avis !"},
{"quote": "Une tape dans le dos est seulement à quelques centimètres d'un coup de pied au cul."},
{"quote": "Si Jésus était mort noyé, les catholiques auraient tous des aquariums sur les murs dans leurs maisons."},
{"quote": "Dites à quelqu'un qu'il y a 300 milliards d'étoiles dans l'univers et il vous croira. Dites lui que la peinture n'est pas sèche et il aura besoin de toucher pour en être sûr."},
{"quote": "Ne faites jamais confiance à quoi que ce soit qui parvient à saigner pendant cinq jours sans jamais mourir."},
{"quote": "Ne soyez pas méchants avec les femmes. La nature s'en charge au fur et a mesure que le temps passe."},
{"quote": " "},
{"quote": "Si la femme était bonne, Dieu en aurait une. Si on pouvait lui faire confiance, le diable n'aurait pas de corne."}
]